[/Script/ShooterGame.ShooterGameMode]
MatingIntervalMultiplier=0.200000			# 交配間隔（値が小さいほど頻繁に交配可能）
EggHatchSpeedMultiplier=12.000000			# 卵の孵化速度（値が大きいほど早い）
BabyMatureSpeedMultiplier=12.000000			# 赤ちゃんの成熟速度（値が大きいほど早い）
BabyCuddleIntervalMultiplier=0.200000			# 刷り込みの間隔（値が小さいほど頻繁にケアが必要）
BabyCuddleGracePeriodMultiplier=4.000000		# 刷り込みの猶予時間
BabyCuddleLoseImprintQualitySpeedMultiplier=0.500000	# 刷り込みを放置した際の刷り込み品質低下速度（値が小さいほど低下が遅い）
BabyImprintingStatScaleMultiplier=1.200000		# 刷り込み完了時のステータス上昇倍率
SupplyCrateLootQualityMultiplier=1.500000		# 補給物資（ビーコン）のアイテム品質
FishingLootQualityMultiplier=5.000000			# 釣りの戦利品品質
CraftXPMultiplier=1.250000				# 製作時の取得経験値倍率
GenericXPMultiplier=1.250000				# 汎用的な取得経験値倍率
SpecialXPMultiplier=1.250000				# 特殊な行動による取得経験値倍率
FuelConsumptionIntervalMultiplier=1.500000		# 燃料（ガソリン等）の消費間隔（値が大きいほど長持ちする）
PerLevelStatsMultiplier_DinoWild=1.150000		# 野生恐竜のレベルアップ時のステータス倍率
bAllowFlyerSpeedLeveling=True                           # 飛行恐竜の速度レベルアップを許可


